
// пишешь задание все полностью тут. После того как написала надо нажать следующее. Сделать commit
// записывай. следишь? да, дальше надо сделать пуш
// запомнила?я на видео сниаю
// все задание получил я. теперь тебе надо обновлять проект, то есть нажимать на апдейт
// если выйдет окно, надо нажать theirs
// если обновила и ничего не произошло, значит я еще ничего не отправил. Обновлять надо каждые 5-10 минут. Можно чаще если препод не палит

public class Main {
    public static void main(String[] args) {
        System.out.println("Hello Karina");
        
    }
}
